/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "退出";
"Can't send an e-mail." = "無法發送電子郵件。";
"Can't work with a Jail Broken device." = "無法使用越獄設備。";
"Cancel" = "取消";
"Close" = "關";
"Delete" = "刪除";
"Edit" = "編輯";
"Failed to send an e-mail." = "無法發送電子郵件。";
"Fatal Error" = "致命錯誤";
"GoWebsite" = "支持網站";
"Info" = "信息";
"Mail" = "郵件";
"Note" = "注意";
"Notify" = "通知";
"OK" = "好";
"Other Apps" = "其他應用";
"RikkiSystemsURL" = "https://itunes.apple.com/hk/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/hk/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "Subsonic 支持";
"Support Mail" = "請求 / 錯誤報告";
"This app is cracked \"@\"." = "這個程序破解了 \"@\"。";
"Type" = "類型";
"Version" = "版";
"WriteReviews" = "寫評論";

"Microphone Access Denied" = "麥克風訪問被拒絕";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "此應用需要訪問您設備的麥克風。\n\n請在“設置.app”中為此應用啟用麥克風訪問權限。";
"FFT Analyzer isn't initialized owing to memory shortage." = "由於內存不足，FFT分析儀未初始化。";
"Please deallocate unused memory." = "請取消分配未使用的內存。";
"Dismiss" = "解僱";
"No Compass!" = "沒有指南針！";
"This device does not have the ability to measure magnetic fields." = "該設備無法測量磁場。";
"SND Spectrum Peak" = "聲譜峰值";
"SND Spectrum" = "聲譜";
"SND Spectrogram" = "頻譜";
"SND RMS" = "聲音有效值";
"VIB RMS" = "振動有效值";
"MF RMS" = "磁場有效值";
"Log" = "對數的";
"Linear" = "線性";
"Bar" = "棒";
"Line" = "線";
"Window Function" = "窗口函数";
"Rectangular" = "沒有";
"Hamming" = "海明";
"Hanning" = "寒凝";
"Blackman" = "布萊克曼";
"Buffer" = "緩衝";
"Latency" = "潛伏";
"Slow" = "慢";
"Standard" = "標準";
"Fast" = "快速";
"Sound Analysis" = "聲音分析";
"FFT Color" = "FFT顏色";
"RTA Color" = "RTA顏色";
"Mic Gain" = "麥克風增益";
"RTA Average" = "平均";
"None" = "不要";
"Infinite" = "無窮";
"Noise Reduction" = "降噪";
"Typical Settings" = "典型設置";
"Exploration Settings" = "探索設置";
"Spectrogram" = "頻譜圖";
"Clear" = "清除";
"Peak Hold" = "峰值保持";
"Grid" = "網格";
